/* $ObjectName=MobilePlaceLibrary_iOS */
/* $Collection=odata.ios */
/* $Domain=BC */
/* $Developer=I043975 */
/* $Description=OData - iOS Components */

/* XMSG: message */
"errDescr_MobilePlaceController_InvalidEmailAddress" = "Geçersiz e-posta adresi";

/* XMSG: message */
"errDescr_MobilePlaceController_InvalidResponseData" = "Geçersiz cevap verileri";

